{
  "cate": "8",
  "date": "8æ30æ¥ 16æ47å",
  "datetime": "2018-08-30T16:47",
  "video": "/news/html/20180830/movie/k10011600321_201808301917_201808301917.html",
  "duration": 118,
  "img": "html/20180830/K10011600321_1808301917_1808301918_01_03.jpg",
  "title": "特別警報 運用５年 「最大級の警戒」内容理解は半数以下",
  "summary": "気象庁が最大級の警戒を呼びかける「特別警報」の運用が始まって、30日で５年となります。先月の西日本豪雨の被災地などで行われた調査では、「特別警報」の存在を９割以上の人が知っていた一方で、内容を理解していた人は半数以下にとどまり、専門家は「ことばだけではなく、情報の深刻性について、積極的に広めなければいけない時期に入った」と指摘しています。",
  "more": "「特別警報」は、これまでに経験したことのないような重大な危険が差し迫った異常な状況にあるとして最大級の警戒を呼びかける気象庁の情報で、５年前の８月30日に運用が始まりました。<br /><br />先月の西日本を中心とした豪雨災害では、ひとつの気象現象としてはこれまでで最も多い11の府県に発表されました。<br /><br />災害情報に詳しい静岡大学の牛山素行教授は、このうち広島県と岡山県、福岡県の住民を対象に、特別警報についてアンケートを行い、合わせて557人から回答を得ました。<br /><br />その結果、「特別警報」の存在は93％が認識していた一方、その意味について「重大な危険が差し迫った異常な状況にある」などと、正しく理解していた人は47％で、39％の人は従来の「警報」などと混同していました。<br /><br />牛山教授は、「特別警報を存在は認識されていたが、情報の深刻性が十分に伝わっていない。単に特別警報のことばを広めるだけではなく、どういう意味であるか、積極的に広めなければいけない時期に入った」と指摘しています。<br /><br />気象庁は、引き続き情報の周知に努めるとしたうえで、特別警報などの情報がどのように活用されたか検証を進めるとしています。",
  "body": [
    {
      "title": "きっかけは平成23年の豪雨災害",
      "img": "",
      "align": "",
      "text": "気象庁が「特別警報」を導入するきっかけになったのが、平成23年に紀伊半島などを襲った台風12号による豪雨災害です。降り始めからの雨量が多いところで2000ミリを超える記録的な大雨となり、90人以上の犠牲者がでた豪雨災害では、気象庁などが「大雨警報」や「記録的短時間大雨情報」「土砂災害警戒情報」などの情報を発表し、最大級の警戒を呼びかけました。<br /><br />しかし、地元の自治体などからは、「どれくらい危険な状態なのかわからなかった」という声が相次ぎ、自治体の避難情報の発表や住民の避難につながらなかったと指摘されました。<br /><br />このため気象庁は、強い危機感を伝える情報として、５年前の平成25年８月30日から「特別警報」の運用を始めました。",
      "textPos": ""
    },
    {
      "title": "過去５年間に21の道府県で発表",
      "img": "",
      "align": "",
      "text": "特別警報の対象は、「大雨」「暴風」「波浪」「暴風雪」「高潮」それに「大雪」の６種類で、「50年に１度」あるかないかの現象が起きている場合か、発生が予想される場合に発表されることになっています。<br /><br />この５年間、「特別警報」は合わせて８つの大雨や台風などの気象現象を対象に、全国の合わせて21の道府県で発表されました。<br /><br />道府県別では、北海道、宮城県、栃木県、茨城県、岐阜県、三重県、福井県、兵庫県、京都府、滋賀県、広島県、岡山県、島根県、鳥取県、愛媛県、高知県、長崎県、佐賀県、福岡県、大分県、そして沖縄県で発表されました。<br /><br />このうち、去年７月の「九州北部豪雨」では、福岡県と大分県に「特別警報」が発表されました。梅雨前線に暖かく湿った空気が流れ込んだ影響で、「線状降水帯」と呼ばれる発達した帯状の積乱雲がかかり続けて、記録的な豪雨となり、災害関連死を含めて40人が亡くなりました。<br /><br />また、平成27年９月の「関東・東北豪雨」では、栃木県と茨城県、それに宮城県に「特別警報」が発表されました。台風から変わった温帯低気圧などの影響で、関東や東北に「線状降水帯」がかかり続け、茨城県の鬼怒川の堤防が決壊するなど大規模な浸水の被害が出ました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/saigai/about_tokubetsukeiho/",
      "title": "命に関わる非常事態 正しく理解を",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011600321000/k10011600321000.html",
      "title": "「特別警報」の正しい意味をわかっている人は半分以下",
      "time": "NEWSWEB EASY 9月3日",
      "datetime": "2018-09-03"
    }
  ],
  "word": [
    {
      "link": "word/0000035.html",
      "title": "気象"
    }
  ],
  "news_id": "k10011600321000",
  "yyyy": "2018",
  "mm": "08",
  "dd": "30",
  "url": "https://www3.nhk.or.jp/news/html/20180830/k10011600321000.html"
}