{
  "cate": "1",
  "date": "9æ5æ¥ 17æ00å",
  "datetime": "2018-09-05T17:00",
  "video": "/news/html/20180905/movie/k10011610531_201809052007_201809052010.html",
  "duration": 112,
  "img": "html/20180905/K10011610531_1809051707_1809051718_01_02.jpg",
  "title": "“産後うつ“か 出産後１年未満の女性の死因は自殺が最多",
  "summary": "出産したあと１年未満の間に自殺した女性はおととしまでの２年間に少なくとも92人に上ることが、国立成育医療研究センターの調査で初めてわかりました。出産後１年未満の女性の死因では最も多く、専門家は、多くが産後のうつが関係しているとみて、母親の支援体制を充実させることが必要だとしています。",
  "more": "出産したあとの女性は体調や生活リズムが大きく変化することなどで10人に１人の割合でうつになると指摘されていますが、自殺にまで至るケースがどれくらいあるのか、実態はわかっていませんでした。<br /><br />国立成育医療研究センターのグループは、おととしまでの２年間のデータを使って、出産後１年未満に死亡した女性の死因を調べた結果、自殺が92人と最も多く、次いで、がんが70人、心疾患が24人と続きました。<br /><br />自殺のあった時期では、出産後１か月ですでに10人に上り、１年を通して起きていたほか、年齢別にみると、35歳以上で自殺に至る割合が高くなっていました。<br /><br />グループによりますと、出産後の女性の自殺の実態が明らかになるのは初めてで、多くが産後のうつなどが関係しているとみています。<br /><br />産後のうつの対策をめぐっては、国は昨年度から、出産まもない母親の心の問題を含めた健康状態を把握する取り組みを支援する制度を始めましたが、初年度に実施した自治体は４％にとどまっていて、国立成育医療研究センター研究所の森臨太郎部長は「自殺の背景にある産後のうつのリスクの高い人を早期に見つけて支援につなげることが必要で、早急に対策を実施していくことが大切だ」と話しています。",
  "body": [
    {
      "title": "調査の結果",
      "img": "",
      "align": "",
      "text": "今回の調査は、国の人口動態統計を活用し、おととしまでの２年間の出生票や死亡票などのデータを突き合わせて、自殺と考えられるケースを選び出して分析しました。<br /><br />その結果、自殺した時期について、出産後、１か月は10人、２か月は６人、３か月と４か月は10人、５か月は４人、６か月は８人、７か月は９人、８か月は10人、９か月は13人、10か月は７人、11か月は４人、12か月は１人と１年を通して起きていました。<br /><br />また、10万件の出産のうち自殺した母親の割合をみると、20歳未満が4.3、20歳から24歳が4.2、25歳から29歳が2.5、30歳から34歳が3.6、35歳から39歳までが8.0、40歳以上が8.3と35歳以上で高い傾向を示しました。<br /><br />さらに、出産回数でみると、１人目が6.4、２人目が3.2、３人目が2.3、４人以上が4.2となり、初産の女性で高い傾向がありました。<br /><br />このほか、今回の研究では妊娠中の自殺が３人、死産後の自殺が７人いたこともわかったということです。",
      "textPos": ""
    },
    {
      "title": "産後のうつは",
      "img": "",
      "align": "",
      "text": "産後のうつは体調や生活リズムなどが大きく変化することなどで起き、育児不安やストレスなどに加え、過去にうつ病になったことがあることや、妊娠中からの強い不安、それに、家族からのサポートの不足などもリスクを高める要因になると考えられています。<br /><br />専門家や関連する学会のガイドラインによりますと、不眠や食欲の低下、それに興味や喜びといった感情の喪失などが特徴で、母親としての責務が果たせるのかといった自責の念が現れることもあります。<br /><br />症状が重くなると自殺の危険があるほか、将来的な育児放棄や虐待につながることもあるとされています。<br /><br />10人に１人ほどの割合で発症すると言われていて、必ずしも早期に見つける体制が十分ではなく、課題になっています。<br /><br />妊産婦の自殺の実態や産後のうつとの関連などについては、これまで東京23区で調査が行われたことがありますが、全国的な実態はわかっていませんでした。<br /><br />国は新たな自殺総合対策大綱を去年取りまとめるなどして、産後のうつに対してはリスクの高い人を早期に見つけて支援につなげることが必要だと指摘しています。",
      "textPos": ""
    },
    {
      "title": "専門家 リスクがある人の早期発見が重要",
      "img": "",
      "align": "",
      "text": "妊産婦の自殺を防ぐためには、今後、どのような対策を行っていくべきなのか。<br /><br />国立成育医療研究センター研究所の森臨太郎部長は、重要なポイントの１つは、産後のうつのリスクがある人の早期発見だとしています。<br /><br />そのうえで、現状では昨年度から国が始めた取り組みが自治体や国民に十分に浸透していないとして、自治体などへの周知を進めるべきだと指摘しています。<br /><br />また、改めて出産は体の問題だけでなく、心の健康の確保も重要であるという認識を持ち、母親が遠慮なく助けを求めたり、関係者がその情報を迅速に共有できたりする仕組み作りを充実させるべきだとしています。<br /><br />さらに、将来的には、今回の研究のような自殺件数の把握に加え、詳細な原因まで追跡できるデータベースを作り、データの分析からその時々の有効な対策が打てるようにしていくべきだとしています。",
      "textPos": ""
    },
    {
      "title": "産後のうつで苦しむ母親",
      "img": "",
      "align": "",
      "text": "神奈川県内に住む40代の女性はおととし、第一子となる長女を出産しました。<br />初めての子育てで協力者は夫のみという環境でしたが、それでも「しっかり育てたい」と子育てに向き合っていたと言います。<br /><br />すると、産後３週間を過ぎたころから、心身の不調を感じ始めます。<br /><br />体に加え、心も休まらずこれ以上心身がもたないと感じ、「子どもを育てる自信がない。私には無理なのかもしれない。死にたいほど苦しい」と思い悩むようになりました。<br /><br />不眠や食欲不振にも襲われ、思い描いていたような母親になれていないと感じ、気分が沈んで外出も避けるようになりました。<br /><br />さらに、室内でも、スマートフォンで子育ての情報を調べるたびに、周囲の母親のいきいきとした育児の様子が目に入って落ち込む日々が続き、夫に「死にたいほどつらい」と漏らす日もあったと言います。<br /><br />産後３か月目に受診した病院で、医師が下した診断は産後のうつ病でした。<br /><br />夫が早めに帰宅するなどして協力して子育てを行い、症状は落ち着いているものの、現在も睡眠導入剤などの５種類の薬の服用を続けています。<br /><br />女性は「いちばん症状が重いときは暗い中を歩んでいる感じでした。うつうつとしていて、ほかのお母さんのように子育てもできず、生まれてきてくれた子どもや夫にも心配をかけて本当に申し訳ないという気持ちでした。ただ、その状態でも子どもを残していなくなるわけにもいかず、産後の母親は本当に逃げ場がないと感じていました」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www.nhk.or.jp/ohayou/digest/2017/06/0627.html",
      "title": "「産後うつ」こうして発見、悪化を防ぐ",
      "time": "おはよう日本 けさのクローズアップ",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000414.html",
      "title": "医療"
    }
  ],
  "news_id": "k10011610531000",
  "yyyy": "2018",
  "mm": "09",
  "dd": "05",
  "url": "https://www3.nhk.or.jp/news/html/20180905/k10011610531000.html"
}