{
  "cate": "6",
  "date": "9æ22æ¥ 16æ58å",
  "datetime": "2018-09-22T16:58",
  "video": "/news/html/20180922/movie/k10011640551_201809222000_201809222001.html",
  "duration": 278,
  "img": "html/20180922/K10011640551_1809221655_1809221658_01_02.jpg",
  "title": "香港と広州結ぶ高速鉄道開業で記念式典",
  "summary": "香港と中国南部の広州を結ぶ高速鉄道が23日から運行を始めるのを前に記念式典が行われ、香港政府のトップは「この地域の発展の機会が広がる」と意義を強調しました。",
  "more": "香港と中国・広東省の広州を結ぶ高速鉄道は23日に開業し、全長142キロを最短で47分で結ぶほか、香港と北京や上海など中国国内の44の駅との間を直接結ぶ列車が運行されます。<br /><br />開業を前に、22日、香港に新しくできた西九龍駅で、香港政府や中国・広東省の代表が出席して記念式典が行われました。<br /><br />この中で、香港の林鄭月娥行政長官は「この地域の経済や文化の交流が進むだけでなく、その先の北京などとも結ばれることで、首都圏の経済圏とこの地域一帯との結びつきが強まり、都市間の協力関係や発展の機会が広がる」と意義を強調しました。<br /><br />続いて、林鄭長官は、中国側の代表らとともに特別列車に乗り込み、広州に向けて出発しました。<br /><br />一方で、香港側の駅には、これまで１国２制度のもとで認められていなかった、中国本土への出入りを管理する施設が設けられ、中国政府の職員が香港側で審査にあたることから、式典会場の周辺ではこれに反対するグループが抗議活動が行い、「香港の法治が脅かされる」と訴えました。<br /><br />参加した人は「ここ数年で香港に対する中央政府の影響力は急激に増しています。今回もわれわれの区域に踏み込むもので、今後さらに中央政府の関与が強まるのではないかと心配しています」と話していました。",
  "body": [
    {
      "title": "香港市民には警戒感も",
      "img": "html/20180922/K10011640551_1809221655_1809221658_01_03.jpg",
      "align": "",
      "text": "香港では、高速鉄道の開業で経済的な効果に期待が寄せられる一方で、中国政府の影響力がさらに強まると警戒する意見もあります。<br /><br />高速鉄道の開業に伴い、香港側の西九龍駅内には中国本土への出入りを管理する施設が設けられ、中国政府の税関や警察が業務に当たることになりました。<br /><br />香港では１国２制度のもと、独自の法執行が認められていますが、中国当局による「出入境審査」に対しては、「中国に香港での法執行をひとたび認めれば、今後の１国２制度の在り方に影響を与えかねない」として、たびたび抗議活動が行われてきました。<br /><br />高速鉄道の影響などについて研究や意見発表を行ってきた民間団体の彭嘉林さんは、「香港の行政機関の上に、違法建築のようなより権力のあるしくみができるようなもので、香港の自治や１国２制度の本来の理念が変えられていくのではないかと心配している」と述べて、今後、中国政府が決める政策を押しつけられることが増えていくのではないかと懸念を示していました。",
      "textPos": "bottom"
    },
    {
      "title": "香港ー広州の高速鉄道とは",
      "img": "",
      "align": "",
      "text": "香港と広州を結ぶ高速鉄道は、中国の高速鉄道プロジェクトの路線の一つとして2009年に工事が始まりました。<br /><br />香港側の西九龍駅と中国南部・広州の広州南駅との間の全長142キロメートルを結びます。<br /><br />中国側の区間は2015年までに開通し、営業が始まりましたが、香港側の26キロの区間では建設工事が続いていました。<br /><br />新たに「動感号」と名付けられた列車が運行され、最高時速は香港の区域内は200キロ、中国側では350キロです。<br /><br />開業によって、これまで直通列車で２時間余りかかっていた香港と広州の間は最短で47分で結ばれます。<br /><br />また、香港から北京や上海など中国国内の44の駅と直接つながり、北京とはおよそ９時間、上海とはおよそ８時間で結びます。<br /><br />香港側と中国側の出入りを管理する業務は、双方の税関や警察などがいずれも西九龍駅内の施設で行うほか、切符の購入には証明書の提示が求められます。<br /><br />香港政府は１日当たりの利用客の見込みをおよそ８万人としています。",
      "textPos": ""
    },
    {
      "title": "中国の高速鉄道は拡大続く",
      "img": "",
      "align": "",
      "text": "中国の高速鉄道をめぐっては、今回、南部の広東省広州と香港を結ぶ区間のうち、香港側の26キロが開通しました。<br /><br />中国全体では、去年の時点で高速鉄道の総延長が２万5000キロと世界一で、日本の2765キロのおよそ９倍に上ります。<br /><br />今後も内陸部を中心にネットワークの拡大を進め、ことしだけで日本の総延長を超える3500キロの建設をはじめ、2020年にはおよそ３万キロに、2025年にはおよそ３万8000キロに達する計画です。<br /><br />中国は、日本やドイツなどの高速鉄道の車両を導入して技術を高めてきましたが、今では自主開発した高速鉄道と主張して海外への売り込みを進めています。",
      "textPos": ""
    },
    {
      "title": "背景に広東省・香港・マカオ大湾区構想",
      "img": "",
      "align": "",
      "text": "香港と中国・広東省の広州を結ぶ高速鉄道が開業する背景には、中国政府が主導する国家戦略「広東省・香港・マカオ大湾区」の構想があります。<br /><br />これは、中国・広東省の広州や深※センなど９つの市と、特別行政区の香港、マカオとの間で、ヒト、モノ、カネの往来を活発にして地域を発展させるのが狙いです。<br /><br />地域の人口は合わせておよそ7000万人、ＧＤＰ＝域内総生産はおよそ10兆人民元（日本円にして164兆円）に達し、韓国やロシアに匹敵する規模です。<br /><br />イギリスの金融機関は、この地域のＧＤＰは2025年には310兆円に達するという推計を出しています。<br /><br />習近平国家主席は去年10月の共産党大会で「広東省・香港・マカオ大湾区を建設し、中国本土と香港、マカオの相互協力を全面的に推進していく」と述べて、国家戦略として重視する考えを示しました。<br /><br />構想では、起業が盛んで中国のシリコンバレーとも言われる深センを抱え、自動車や家電など製造業が盛んな広東省と、世界有数の金融センターで貿易も盛んな香港、それに、ポルトガルの文化が残り、カジノなど観光が人気のマカオが、互いの強みを生かすことが期待されています。<br /><br />また、域内には中国でも有数の空港や港があるため、中国が提唱する巨大経済圏構想「一帯一路」の拠点として活用する狙いもあります。<br /><br />この構想は、アメリカのニューヨークやサンフランシスコ、そして東京といった港湾都市をモデルにしていて、大湾区の地方政府も相次いで東京を視察しています。<br />（※「セン」＝土へんに川）",
      "textPos": ""
    },
    {
      "title": "大湾区の今後と課題は",
      "img": "",
      "align": "",
      "text": "中国・広東省と香港、マカオの３つの地域を一体化させる大湾区の構想では、今後、高速鉄道と並ぶ重要なインフラとして、広東省珠海と、隣接するマカオ、それに香港を結ぶ巨大な海上の橋や海底トンネルが年内にも開通する見込みです。<br /><br />開通すれば、珠海から香港に車で移動するのに、これまでは４時間ほどかかっていたのが、およそ45分に短縮されるということです。<br /><br />大湾区の構想では、重点項目として、高速鉄道や橋などのインフラ建設、香港やマカオの人が中国本土で起業や就職をするなど、市場の一体化の推進、それに、国際的な科学技術のイノベーションを進めることなどを掲げています。<br /><br />一方で、課題としては、中国本土と１国２制度の香港、マカオではそれぞれ法律や税制、商習慣などが異なることや、３つの関税地域があり通関手続きが必要なこと、それに、３種類の貨幣が流通し現金の持ち出しにも一部で制限があることなど、ヒト、モノ、カネの自由な移動に制限があることなどがネックになるという指摘が出ています。<br /><br />また、都市の間を結ぶ交通機関の整備が不十分なこと、金融に力を入れる都市が複数あることなど、機能が重複していることなどを問題視する指摘もあります。<br /><br />中国政府は、大湾区の具体的な発展計画をまだ公表しておらず、今後発表される中身がこうした課題の解決にどうつながるのか注目されます。",
      "textPos": ""
    },
    {
      "title": "日本企業の受け止めは",
      "img": "",
      "align": "",
      "text": "中国・広東省、香港、マカオには、日本人が合わせて４万4000人余り、企業がおよそ3000社進出しています。<br /><br />現地の日系企業からは、３つの地域を高速鉄道や巨大な海上の橋などで結び、地域を一体化して発展を目指す大湾区構想の実現によって、地域の消費力の向上や交通、物流の改善などを期待する声も一部で出ています。<br /><br />しかし、中国政府は大湾区の具体的な発展計画をまだ発表しておらず、ビジネスへの影響や対応はそれを見てからだという冷静な受け止めが大半です。<br /><br />また、高速鉄道については、中国側の広州南駅が郊外にあり、広州の中心部から車で40分余り、地下鉄で50分ほどかかるため、利便性が悪く、広州に住んでいる人にとってはメリットが少ないという声も出ています。",
      "textPos": ""
    },
    {
      "title": "開業を見据えて期待の声",
      "img": "",
      "align": "",
      "text": "香港とを結ぶ高速鉄道の開業を見据えて、中国側では、旅行や不動産などの業界で期待の声が上がっています。<br /><br />今月上旬に広東省広州で開かれた大規模な旅行博覧会では、地元の大手旅行会社が早速、高速鉄道に乗って香港の観光地を巡る１泊２日の旅行商品を、訪れた人たちに売り込んでいました。<br />旅行会社の広報担当者は「香港への移動時間が短くなるので、旅行商品が組みやすいです。客の問い合わせも多いです。香港に行きたいというニーズが高まっています」と話していました。<br /><br />また、香港側でも期待する動きが出ていて、香港ディズニーランドのブースでは、高速鉄道の模型も登場し、移動時間が短くなり行きやすくなったことをアピールしていました。<br />また、運営会社は、大陸の客向けに優待チケットも販売するなどして来場者の増加を狙っています。<br /><br />来場した25歳の女性は「まだ行ったことがないので、ぜひ行ってみたい。高速鉄道なら速くて便利だし、週末に行く機会が出てきそうです」と話していました。<br /><br />去年、香港を訪れた中国本土の人は4400万人余りと、香港の人口のおよそ６倍に上ります。<br /><br />高速鉄道は、香港と北京や上海など44の駅との間を結ぶことから、香港で観光客の増加を期待する声が出ています。<br /><br />香港の観光団体の幹部は「中国の各地から香港に来てくれることを期待しています。観光地にとっては大きなビジネスチャンスです」と話していました。<br /><br />また、高速鉄道の開業に伴い、広東省側の駅の広州南駅の周辺では、不動産の投資が流れ込み、高層ビルの建設が相次いで行われています。<br /><br />広州南駅を望む高層マンションでは、およそ6000万円する部屋がすでに半分売れていました。<br />また、商業、オフィスビルを開発する不動産会社の展示館では、およそ５億円するフロアがすでにほぼ完売していました。<br /><br />担当者の女性は「今後はこの地域に商業モールを建設します。高速鉄道の開通で交通も便利になるので、不動産価格が上昇しています」と話していました。<br /><br />さらに、学生たちの就職の動きにも変化が出ています。<br /><br />中国本土での就職を目指して、夏休みに中国企業でインターンシップに参加する香港の学生が相次いでいます。<br /><br />先月、広州にある国営の不動産開発会社では、夏休み中の香港やマカオ、それに台湾の学生合わせて10人が職場研修を行っていました。<br /><br />中国政府は、香港などの若者が中国本土で就職することを奨励していて、学生の滞在費や交通費などはすべて地元政府が負担するとしています。<br /><br />香港の学生は「香港よりも中国本土のほうが仕事のチャンスが多い。高速鉄道で１時間以内で来ることができ便利だ。卒業したら中国本土で働きたい」と話していました。<br /><br />また、会社の人事担当者は「この場所は大湾区の地域の中心にある。香港の学生に働いてもらうことで人材交流の一体化を進めていきたい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011640551000",
  "yyyy": "2018",
  "mm": "09",
  "dd": "22",
  "url": "https://www3.nhk.or.jp/news/html/20180922/k10011640551000.html"
}