{
  "cate": "6",
  "date": "9æ9æ¥ 12æ41å",
  "datetime": "2018-09-09T12:41",
  "video": "",
  "duration": 0,
  "img": "html/20180909/K10011620101_1809091051_1809091241_01_02.jpg",
  "title": "海に漂う““プラスチックごみ”回収船が出発 米",
  "summary": "海に投棄されたプラスチックごみによる生態系への影響が懸念される中、太平洋の広い範囲を漂うプラスチックごみを回収するための巨大な装置が開発され、その装置をけん引した船がアメリカのサンフランシスコを出発しました。",
  "more": "装置を開発したのは、オランダに本部を置く非営利団体「オーシャンクリーンアップ」です。直径１メートル20センチ、長さ12メートルの巨大なパイプをつないだ装置は、全長およそ600メートルに達し、目的の海域に達すると、両端を船でゆっくりと引いて海面付近を漂うごみを囲い込み、回収する計画です。<br /><br />８日、この装置をけん引した船がサンフランシスコを出発し、カリフォルニア州とハワイ諸島の間の「太平洋ごみベルト」と呼ばれる海域へと向かいました。<br /><br />団体によりますとこの海域には、７万9000トンものプラスチックごみが、日本の面積の４倍余りの160万平方キロメートルの範囲に漂流していて、環境汚染や生態系への影響が懸念されています。<br /><br />これまでに試験的に回収したプラスチックごみを解析した結果、全体のおよそ30％が日本からのものだと見られるということです。<br /><br />「オーシャンクリーンアップ」のボイヤン・スラットＣＥＯ（24）は、「ごみが細かいマイクロプラスチックになる前に回収することが大事で、急ぐ必要がある」と述べ、半年以内に最初のプラスチックごみをサンフランシスコに持ち帰りたいとしています。",
  "body": [
    {
      "title": "サンフランシスコ市も禁止条例",
      "img": "",
      "align": "",
      "text": "アメリカでは、すでに投棄されたプラスチックごみの回収と合わせて、新たなごみを出さないための対策に関心が高まっていて、小さいためにリサイクルが進まないと指摘されているプラスチック製ストローなどの提供を禁止する動きが広がっています。<br /><br />カリフォルニア州のサンフランシスコ市では来年７月から、市内の飲食店が使い捨てのプラスチック製のストローやコップ、ふた、フォークなどを客に提供することを禁止するための条例が先月成立しました。<br /><br />これに先だって同じカリフォルニア州のマリブ市がことしの６月から、ワシントン州のシアトル市が７月から、市内のすべての飲食店で使い捨てのプラスチック製ストローなどの提供を禁止する措置にすでに踏み切っています。<br /><br />また、アメリカの大手コーヒーチェーンのスターバックスは、2020年までに使い捨てのプラスチック製ストローを全面的に廃止するほか、アメリカのハンバーガーチェーン最大手のマクドナルドも年内にアメリカの一部の店舗で試験的に提供をやめる計画を明らかにしています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/business_tokushu/2018_0604.html",
      "title": "そのストロー、本当に必要ですか？",
      "time": "ビジネス特集 6月4日",
      "datetime": "2018-06-04"
    },
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011620101000/k10011620101000.html",
      "title": "プラスチックのごみを集める船がアメリカを出発する",
      "time": "NEWSWEB EASY 9月11日",
      "datetime": "2018-09-11"
    }
  ],
  "word": [],
  "news_id": "k10011620101000",
  "yyyy": "2018",
  "mm": "09",
  "dd": "09",
  "url": "https://www3.nhk.or.jp/news/html/20180909/k10011620101000.html"
}