{
  "cate": "1",
  "date": "9æ9æ¥ 8æ56å",
  "datetime": "2018-09-09T08:56",
  "video": "/news/html/20180909/movie/k10011619881_201809090727_201809090729.html",
  "duration": 64,
  "img": "html/20180909/K10011619881_1809090727_1809090729_01_03.jpg",
  "title": "岐阜の養豚場で豚コレラウイルス検出 610頭処分へ",
  "summary": "岐阜市にある養豚場で今月、およそ80頭のブタが死んでいるのが見つかり、詳しい検査を行った結果、国内では平成４年以降、確認されていなかった豚コレラウイルスが検出されました。岐阜県は、死んでいたブタを含めてこの養豚場で飼育する610頭を処分することになりました。",
  "more": "岐阜県によりますと、今月３日から８日にかけて、岐阜市内にある養豚場でおよそ80頭のブタが死んでいるのが見つかりました。<br /><br />県の中央家畜保健衛生所の遺伝子検査でははっきりとした結果が得られなかったため、国の機関「農研機構動物衛生研究部門」に詳しい検査を依頼したところ、けさ６時に豚コレラウイルスの陽性反応が出たということです。<br /><br />この養豚場では死んだブタも含めて610頭が飼育されていましたが、岐阜県は、あす午前６時までにすべて処分することになりました。<br /><br />また、岐阜県は、この養豚場から半径10キロ以内を「搬出制限区域」に指定し、区域内にある岐阜市や各務原市の別の３か所の養豚場に対してブタの出荷や移動を禁止するよう指示するとともに、周辺に感染が広がっていないか調べています。<br /><br />岐阜県の古田肇知事は９日午前行った県の対策会議で、およそ2500人態勢でブタの処分や養豚場の消毒作業などにあたり、豚コレラの拡大阻止に全力であたる考えを示しました。<br /><br />岐阜県によりますと、豚コレラの感染は国内では平成４年に熊本県で発生したのを最後に確認されていなかったということです。",
  "body": [
    {
      "title": "「アフリカ豚コレラ」ではない 人への感染なし",
      "img": "",
      "align": "",
      "text": "豚コレラは、人のコレラとは全く違う病気で、豚やイノシシがかかります。<br /><br />人に感染することはありません。<br /><br />農林水産省によりますと、高い致死率が特徴で、感染した豚は下痢や高い熱などの症状が出て、多くの場合、数日のうちに死ぬということです。<br /><br />かつては全国的に発生が見られましたが、ワクチンの普及で減少し、平成４年以降、国内での発生例はなかったということです。<br /><br />一方、先月、アジアで初めて中国で感染が確認され、国内でも警戒を強めている「アフリカ豚コレラ」は、症状が似ているもののウイルスの形が違う別の伝染病で、今回はこの「アフリカ豚コレラ」ではないことを確認しているということです。",
      "textPos": ""
    },
    {
      "title": "農水省が対策本部開催へ",
      "img": "",
      "align": "",
      "text": "岐阜市で豚コレラが確認されたことを受けて、農林水産省は9日午前８時から「防疫対策本部」を開催して今後の措置について検討することにしています。",
      "textPos": ""
    },
    {
      "title": "豚コレラが確認された場合 すべて殺処分",
      "img": "",
      "align": "",
      "text": "豚コレラのウイルスが確認された場合、家畜伝染病予防法に基づき、感染した豚が見つかった農場で飼育されているすべての豚を殺処分することになっています。<br /><br />また、発生した農場周辺の道路などの交通を制限し、消毒ポイントを設置するなどして通過する車両や人などに消毒を行います。<br /><br />このほか、発生した農場から半径３キロ以内の豚や豚の餌など、飼育に関連する物資の移動を禁止するほか、半径10キロ以内では豚の出荷などを制限します。<br /><br />感染の拡大を防ぐ措置が終わって28日が経過したあと、半径10キロ以内でウイルスの調査を行い、農場などから豚コレラのウイルスが見つからなければ、飼育や出荷を再開することができます。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180907/k10011617731000.html",
      "title": "中国で確認のアフリカ豚コレラ「アジアに拡大はほぼ確実」",
      "date": "9月7日  22時54分",
      "datetime": "2018-09-07T22:54",
      "imgPath": "html/20180907/K10011617731_1809072254_1809072312_01_02.jpg",
      "iconPath": "html/20180907/K10011617731_1809072254_1809072312_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [],
  "news_id": "k10011619881000",
  "yyyy": "2018",
  "mm": "09",
  "dd": "09",
  "url": "https://www3.nhk.or.jp/news/html/20180909/k10011619881000.html"
}