{
  "cate": "7",
  "date": "9æ9æ¥ 8æ37å",
  "datetime": "2018-09-09T08:37",
  "video": "",
  "duration": 0,
  "img": "html/20180909/K10011619911_1809091145_1809091150_01_02.jpg",
  "title": "テニス全米オープン女子 大坂が優勝 男女通じ日本選手初",
  "summary": "テニスの四大大会最終戦、全米オープンは８日、女子シングルスの決勝が行われ、大坂なおみ選手がアメリカのセリーナ・ウィリアムズ選手にセットカウント２対０で勝って優勝を果たしました。四大大会のシングルスで日本選手が優勝するのは、男女を通じて初めてです。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20180909/K10011619911_1809091146_1809091150_01_03.jpg",
      "align": "",
      "text": "世界ランキング19位、20歳の大坂選手は準決勝までの６試合で５試合をストレート勝ちして決勝に進みました。<br /><br />決勝の相手は大坂選手が四大大会の決勝で対戦したいと幼い頃から夢見ていた元世界１位、アメリカのセリーナ・ウィリアムズ選手でした。<br /><br />ウィリアムズ選手は去年９月に娘を出産しツアーに復帰した、ことし３月には大坂選手に敗れましたが、その後の四大大会ウィンブルドン選手権で準優勝を果たしています。<br /><br />試合は第１セット、大坂選手がラリーを丁寧につないで主導権を握り、ウィリアムズ選手のミスを誘って、このセットを６－２で取りました。<br /><br />第２セットでは精度の高いショットでウィリアムズ選手を左右に走らせポイントを重ねました。<br /><br />このセットでは、ウィリアムズ選手が禁止されている試合中のコーチからの助言があったと審判から判定されたことに加え、ラケットをたたきつけて壊したことから、警告が与えられ、第６ゲームで大坂選手に１ポイントが与えられました。<br /><br />さらにウィリアムズ選手の審判への暴言で第８ゲームが大坂選手に与えられて、５－３となりました。<br /><br />観客の大きなブーイングの中、集中力を切らさなかった大坂選手が最後は６－４でこのセットを奪い、セットカウント２対０で優勝を果たしました。<br /><br />四大大会のシングルスで日本選手が優勝するのは、男女を通じて初めてです。",
      "textPos": "bottom"
    },
    {
      "title": "大坂選手「セリーナ選手と戦うのが夢だった」",
      "img": "html/20180909/K10011619911_1809091146_1809091150_01_04.jpg",
      "align": "right",
      "text": "初優勝を果たした大坂なおみ選手は、表彰式でのインタビューで「全米オープンの決勝でセリーナ・ウィリアムズ選手と戦うのが私の夢でした。その夢がかなって本当にうれしいです」と話しました。<br /><br />そしてみずからを支えてくれた両親について「母は、これまで私のためにたくさん犠牲を払ってくれました。試合は、あまり見にこないのですが、きょうは、見に来てくれて本当にうれしいです。父は私の試合を見るとそわそわしてしまい、きょうも会場に来ていませんが、これから会おうと思います」と話していました。",
      "textPos": ""
    },
    {
      "title": "サーシャ・バジンコーチ「誇りに思う」",
      "img": "html/20180909/K10011619911_1809091145_1809091151_01_05.jpg",
      "align": "left",
      "text": "大坂なおみ選手を指導しているサーシャ・バジンコーチは試合直後に会場で取材に応じ「なおみをとても誇りに思うし、幸運にも彼女の優勝の手助けができたことに深く感謝したい」と話しました。<br /><br />また、自身が８年、練習相手を務めたセリーナ・ウィリアムズ選手との対戦となった決勝で大坂選手に試合前に伝えた対策については「ウィリアムズ選手はすべてのプレーがよいので、攻略の方法を考えるのが難しかったが、相手を動かし、競り続けることを考えていた。競る展開になれば、フィジカルが強くなっているし、ウィリアムズ選手より安定したプレーができる。ブレークポイントを握られたとしても、すべてのポイントで競り続けるようにと伝えていた」と話しました。<br /><br />また、この試合の第２セットでウィリアムズ選手が警告を受け、観客の大きなブーイングが起こる中、試合が行われたことについて「とても困難な状況だったと思う。ああした状況にどう備えればいいのか、教えておくことは難しいことだったが、落ち着いて自分を信じ切り抜けていたのがすばらしかった」と話していました。",
      "textPos": ""
    },
    {
      "title": "大坂なおみ選手 パワーテニスが持ち味",
      "img": "",
      "align": "",
      "text": "大坂なおみ選手は20歳。<br /><br />ハイチ出身の父と日本人の母を持ち、大阪市で生まれ、３歳からアメリカに移り住みました。<br /><br />５年前にプロに転向し、身長１メートル80センチの体格を生かした時速200キロ近い高速サーブや力強いストロークなどパワーテニスが持ち味です。<br /><br />女子ツアーに本格的に出場し始めた１年目のおととし、東京でのツアー大会で準優勝し、その年、女子ツアーで最優秀新人賞にあたる賞に日本女子で初めて選ばれるなど活躍が期待されてきました。<br /><br />ことし３月には四大大会に次ぐ格付けの女子ツアーの大会で日本選手として初の優勝をつかみました。<br /><br />四大大会では、ことし１月の全豪オープンで四大大会初のベスト16に入り、続く２大会でも３回戦進出を果たしていました。",
      "textPos": ""
    },
    {
      "title": "セリーナ・ウィリアムズ選手 大坂選手の憧れ",
      "img": "html/20180909/K10011619911_1809090647_1809090647_01_02.jpg",
      "align": "right",
      "text": "アメリカのセリーナ・ウィリアムズ選手は、36歳。<br /><br />元世界ランキング１位で四大大会で歴代最多の23回の優勝を誇ります。<br /><br />ウィリアムズ選手は元世界１位で１歳上の姉のビーナス・ウィリアムズ選手と共に、男子選手並みの力強いサーブなどパワフルなプレースタイルで女子テニス界で長くトップ選手として活躍し、去年１月の全豪オープンで四大大会で通算23回目の優勝を果たし、プロが参加できるようになったオープン化以降の歴代最多記録を更新しました。<br /><br />ウィリアムズ選手はその後はツアーに参加せず、去年９月に娘を出産し、ことし３月、アメリカ カリフォルニア州で行われたツアー大会でおよそ１年２か月ぶりにツアーに復帰して３回戦で姉のウィリアムズ選手にストレートで敗れました。<br /><br />その次に出場したアメリカ フロリダ州で行われたツアー大会では、初戦で大坂なおみ選手にストレートで敗れています。<br /><br />その後は元世界女王の強さを示して、復帰後最初の四大大会となる全仏オープンで４回戦進出、続く四大大会、ウィンブルドン選手権では準優勝を果たしていました。<br /><br />大坂選手は自身が最も憧れて育った選手としてセリーナ・ウィリアムズ選手をあげ、幼い頃から四大大会の決勝で対戦することを夢見てきました。",
      "textPos": ""
    },
    {
      "title": "セリーナ選手「大坂選手は本当に安定」",
      "img": "html/20180909/K10011619911_1809091145_1809091150_01_06.jpg",
      "align": "",
      "text": "大坂なおみ選手に敗れたセリーナ・ウイリアムズ選手は試合後の会見で「大坂選手は本当に安定していた。特に自分のサービスゲームでは安定していて、とてもいいプレーをしていた。すごく集中して、いいショットも多く打ち私がブレークポイントのときにはすごいサーブで立ちはだかった。この試合で彼女から学ぶことは多くあった」と述べて、大坂選手をたたえていました。<br /><br />一方で、第２セットに試合中に禁止されているコーチの指示を受けたと審判に判定され、その後も審判への暴言などが重なり、１ゲームが相手に与えられたことについては「審判は私が試合中に違反をしたと疑ったので、そのことについて話し合った。私がコーチの席を見ていたから指示を受ける違反をしているように見えたかもしれないが、そのような行為はしていない。だから違反をして勝つくらいなら負けたほうがいいと発言した」と釈明しました。<br /><br />また、この影響で観客からのブーイングが会場で起きたことについては「この試合は大坂選手にとって記念になるものなので、ブーイングを向けるのはやめてもらいたい。大坂選手はすばらしい試合をしたので優勝の名誉にふさわしい」と述べました。",
      "textPos": "bottom"
    },
    {
      "title": "サーシャ・バジンコーチ 大坂選手に精神面の成長促す",
      "img": "",
      "align": "",
      "text": "大坂なおみ選手を今シーズンから指導するドイツ人のサーシャ・バジンコーチは、元世界女王のセリーナ・ウィリアムズ選手やキャロライン・ウォズニアッキ選手など、世界のトップ選手の練習相手を長年にわたって務めてきました。<br /><br />バジンコーチは去年11月、大坂選手のコーチを務めることになり、大坂選手の憧れのウィリアムズ選手などがどのような練習を行い、試合前にはどう過ごしていたかなど積極的に伝えてきました。<br /><br />バジンコーチはシーズン中はフォームの変更など技術的な指導はほとんど行なわず、今シーズンは大坂選手の敗因となっていたミスを減らすために、すべてのボールを強く打つのではなく「我慢」してラリーを続け、攻撃のチャンスを待つことや、完璧主義の大坂選手が試合中、ネガティブな思考に陥らないよう、常にプラスになる言葉をかけて前向きな考えを持つよう、精神面での成長を促す指導を行ってきました。<br /><br />さらにフットワークや体幹の強化が必要だと考え、専属トレーナーのアブドゥル・シラー氏とともに大坂選手がこれまでに取り組んできたことのない連続的な筋力トレーニングを下半身を中心に行うなどしてきました。<br /><br />また大坂選手が今シーズン、練習が楽しくなったと話しているようにバジンコーチは、大坂選手と一緒にサーブやストロークの練習をしながら自身も同じ練習を行い、ショットにミスが出た場合は互いに罰を科し合うなどして練習に集中して取り組めるようさまざまな工夫を行ってきました。",
      "textPos": ""
    },
    {
      "title": "四大大会と日本選手",
      "img": "",
      "align": "",
      "text": "テニスの四大大会のシングルスで日本選手がついに頂点の座をつかみました。<br /><br />四大大会は全豪オープン、全仏オープン、ウィンブルドン選手権、それに全米オープンの４つを指します。<br /><br />四大大会のシングルスで、日本選手は戦前に活躍した時期があり、1918年、熊谷一弥さんが全米オープンでベスト4に入り、1920年には清水善造さんがウィンブルドン選手権で、1931年から1933年にかけては佐藤次郎さんが、全仏オープン、全豪オープン、それにウィンブルドンで合わせて５回、ベスト４に進出しました。<br /><br />このあと、日本選手がベスト４に届かない時期が続きましたが、1973年の全豪オープンで沢松和子さんが女子シングルスでベスト４入りすると、伊達公子さんが1994年の全豪オープン、1995年の全仏オープン、それに1996年のウィンブルドン選手権でベスト４に入りました。<br /><br />このあと、錦織圭選手が2014年の全米オープンで日本選手として初めてシングルスの決勝に進出し、準優勝となりました。<br /><br />錦織選手はおととし、2016年とことしの全米オープンでもベスト４入りしました。<br /><br />そして、この全米オープンで大坂選手が日本選手として初めて四大大会のシングルスで優勝しました。",
      "textPos": ""
    },
    {
      "title": "世界メディアも速報",
      "img": "",
      "align": "",
      "text": "テニスの全米オープンで大坂なおみ選手が初優勝したことを、世界のメディアも速報で伝えました。<br /><br />このうち、アメリカの新聞、ニューヨークタイムズは「彼女自身のアイドルであるセリーナ・ウィリアムズ選手をやぶって優勝した」と速報するとともに「ウィリアムズ選手と主審の言い争いで台なしにされた試合で、大坂選手は日本人最初の四大大会シングルスのチャンピオンになった」と伝えました。<br /><br />また、ＡＰ通信は「大坂選手は、彼女にとってのアイドルであるウィリアムズ選手が主審を『泥棒』呼ばわりし、怒りを爆発させるなかで、四大大会を制した最初の日本人女子選手となった」と伝えました。",
      "textPos": ""
    },
    {
      "title": "所属先も声援送る「優勝すると信じていた」",
      "img": "",
      "align": "",
      "text": "テニスの四大大会最終戦の全米オープンの女子シングルスで日本選手として初めて決勝に進んだ大坂なおみ選手を応援しようと、所属する大手食品メーカーの社員が集まって大型スクリーンの前で大坂選手に声援を送りました。<br /><br />東京 新宿にある大坂選手の所属する大手食品メーカーでは、大坂選手を応援しようと大型スクリーンの前に社員などおよそ150人が集まりました。<br /><br />集まった人たちは、大坂選手が持ち味の強力なサーブでサービスエースを奪うと大きな歓声をあげ、ピンチになると「頑張れ」と声援を送りました。<br /><br />大坂選手が第１セットを奪って第２セットに入ると一段と応援に熱が入り、最後、力強いサーブで締めくくって優勝を決めると、クラッカーを鳴らして「なおみ」「なおみ」と連呼して日本選手初の快挙を祝福していました。<br /><br />35歳の男性は「優勝すると信じていました。歴史が変わった瞬間を見ることができて感動しています。日本のために世界のためにこれからも頑張ってほしい」と興奮気味に話していました。<br /><br />また、29歳の女性は「四大大会で日本選手が優勝するときが来るなんて夢にも思っていませんでした。20歳とまだ若いので、今後も優勝を重ねていってほしい」と話し、うれしさに涙を浮かべていました。",
      "textPos": ""
    },
    {
      "title": "ＮＹ パブリックビューイング会場でも大坂選手を祝福",
      "img": "html/20180909/K10011619911_1809091422_1809091423_01_08.jpg",
      "align": "left",
      "text": "テニスの全米オープンが開かれているニューヨークのマンハッタンでは、大型のスクリーンで試合を観戦できるパブリックビューイングが開かれ、大坂なおみ選手の初優勝をファンが祝福していました。<br /><br />ニューヨークのマンハッタンではテニスの全米オープンの期間中、大型のスクリーンで試合を観戦できるパブリックビューイングの会場が設けられています。<br /><br />８日の女子シングルスの決勝では、入場券を手に入れられなかったファンなどおよそ200人が集まって観戦しました。<br />大坂なおみ選手がアメリカのセリーナ・ウィリアムズ選手にセットカウント2対0で勝って初めての優勝を果たすと、会場では祝福の拍手が起こっていました。<br /><br />アメリカ人の男性は「大坂選手のサーブはとても速く、新たなスターの誕生だ。世代交代が起こったが、20歳の大坂選手にはこれから明るい将来が待っている」とたたえていました。<br /><br />日本人の男性は「大坂選手は緊張せずに試合でも最後までぶれることなく勝ったのが印象的でした」と話していました。<br /><br />この男性と一緒に観戦していた大坂選手の父親と同じ、ハイチ出身の男性は「新たな歴史を作った」と大きな声を出して喜びを表していました。",
      "textPos": ""
    },
    {
      "title": "主催者が規則違反について経緯説明の声明",
      "img": "",
      "align": "",
      "text": "大坂なおみ選手と対戦したセリーナ・ウィリアムズ選手が行った３回の規則違反について、大会の主催者は、その経緯を説明する声明を出しました。<br /><br />声明によりますと決勝の第２セット第２ゲームで、ウィリアムズ選手のコーチがアドバイスする姿を審判が目撃し、規則違反として警告を出したということです。<br /><br />コーチはアドバイスを行ったことを認めている一方、ウィリアムズ選手は否定しているということです。<br /><br />第２セットの第５ゲームが終わった際にはウィリアムズ選手がラケットを叩きつけて壊したこと、さらに第７ゲームの後に審判への暴言で規則違反があったとしています。<br /><br />声明では審判の判断が最終決定であり、コートに呼ばれたトーナメントレフェリーなどによっては検討されなかったとしています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180909/k10011620171000.html",
      "title": "大坂選手の出身地は大阪！梅田で新聞号外",
      "date": "9月9日  11時41分",
      "datetime": "2018-09-09T11:41",
      "imgPath": "html/20180909/K10011620171_1809091134_1809091138_01_02.jpg",
      "iconPath": "html/20180909/K10011620171_1809091134_1809091138_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180909/k10011620081000.html",
      "title": "大坂優勝 ニューヨークのパブリックビューイングでも祝福",
      "date": "9月9日  10時23分",
      "datetime": "2018-09-09T10:23",
      "imgPath": "html/20180909/K10011620081_1809091034_1809091035_01_02.jpg",
      "iconPath": "html/20180909/K10011620081_1809091034_1809091035_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180909/k10011620071000.html",
      "title": "大坂なおみ選手の祖父 大坂鉄夫さん「うれしくて涙」",
      "date": "9月9日  10時18分",
      "datetime": "2018-09-09T10:18",
      "imgPath": "html/20180909/K10011620071_1809091015_1809091018_01_02.jpg",
      "iconPath": "html/20180909/K10011620071_1809091015_1809091018_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180909/movie/k10011620071_201809091120_201809091120.html",
      "duration": 27
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/international-news/breakfast/",
      "title": "朝食前のあなたに…ちょっと気になる国際ニュース",
      "time": "",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000017.html",
      "title": "テニス"
    }
  ],
  "news_id": "k10011619911000",
  "yyyy": "2018",
  "mm": "09",
  "dd": "09",
  "url": "https://www3.nhk.or.jp/news/html/20180909/k10011619911000.html"
}