{
  "cate": "3",
  "date": "9æ18æ¥ 19æ13å",
  "datetime": "2018-09-18T19:13",
  "video": "/news/html/20180918/movie/k10011633991_201809181618_201809181626.html",
  "duration": 38,
  "img": "html/20180918/K10011633991_1809181618_1809181626_01_03.jpg",
  "title": "「ＺＯＺＯＴＯＷＮ」前澤社長 月へ 米「スペースＸ」宇宙船で",
  "summary": "アメリカの宇宙開発のベンチャー企業「スペースＸ」は、民間人を宇宙船に乗せて月を周回する計画について発表し、最初の搭乗者が、衣料品通販サイト「ＺＯＺＯＴＯＷＮ」の運営会社社長、前澤友作さんになると明らかにしました。人を乗せた宇宙船が月を周回するのはＮＡＳＡ＝アメリカ航空宇宙局が進めたアポロ計画以来で、民間企業としては初めてです。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20180918/K10011633991_1809181725_1809181728_01_04.jpg",
      "align": "right",
      "text": "スペースＸのイーロン・マスクＣＥＯは17日、カリフォルニア州にあるロケット工場で記者会見を開き、現在開発を進めている大型のロケットに民間人を乗せて月を周回する計画を発表しました。<br /><br />そして最初の搭乗者は、衣料品通販サイト「ＺＯＺＯＴＯＷＮ」の運営会社社長、前澤友作さんだと明らかにしました。<br /><br />会見には前澤さんも登場し「2023年、世界中から数人の芸術家を招待し、ともに月を周回する軌道に向かう」と述べました。<br /><br />スペースＸは来年にも国際宇宙ステーションに人を送り、有人飛行のノウハウを蓄積したうえで民間人を乗せた打ち上げを行うとしています。<br /><br />マスクＣＥＯは「前澤さんは本当に勇敢で、月旅行に行きたいと最も望んでいた。危険はあるが、月への旅行がすばらしいものだとわかってもらえるよう期待している」などと話しています。",
      "textPos": ""
    },
    {
      "title": "前澤社長「月に行くことにした 興奮している」",
      "img": "",
      "align": "",
      "text": "「スペースＸ」の会見に出席した前澤さんは英語で「私は月に行くことにした。ついに公にすることができた。とてもうれしいし、興奮している。とても光栄で、関係する皆さんに感謝しています」と笑顔で話していました。<br /><br />そのうえで「2023年、この計画にアーティストを６人から８人、招待したい。地球に戻って創作活動に生かしてほしい」と述べました。<br /><br />一方、会見では「スペースＸは過去に計画を先送りしたこともあったが、今回は2023年という期限を守ることができるのか」といった質問があり、「スペースＸ」のマスクＣＥＯは「確実だとは言えないが、できるだけ早くできるだけ安全に実施したい」とこたえました。",
      "textPos": ""
    },
    {
      "title": "ツイッターに動画も投稿",
      "img": "",
      "align": "",
      "text": "前澤さんは日本時間の午前11時前、自身のツイッターにも「月に行くことにしました。アーティストと共に。」と書き込みました。<br /><br />また、２分半ほどの動画も投稿しました。<br />「画家、写真家、音楽家、映画監督、ファッションデザイナーなど、地球を代表するアーティストを月周回へ招待する計画だ。<br />彼らは月から、丸い地球から、何を感じ、何を生み出すのか。<br />その作品は、きっと人類の財産になるだろう。<br />宇宙を舞台にしたアートプロジェクト、はじまる」としています。",
      "textPos": ""
    },
    {
      "title": "前澤さんの会社 株価値下がり リスク警戒か",
      "img": "",
      "align": "",
      "text": "前澤さんが社長を務める「スタートトゥデイ」の株価は「スペースＸ」の発表を受けて先週末の終値より2.43％下がりました。<br /><br />市場関係者は「きょうはこの会社に関わる取り引きの材料は少なく、社長が宇宙旅行に出かけることのリスクを警戒した思惑売りが出たのではないか」と話しています。",
      "textPos": ""
    },
    {
      "title": "日本企業も宇宙旅行を計画",
      "img": "",
      "align": "",
      "text": "民間企業による宇宙旅行の計画はアメリカを中心に各国で提案されています。<br /><br />日本の民間企業からは月への宇宙旅行の計画はまだ出されていませんが、九州工業大学の教授などが設立した東京のベンチャー企業「ＳＰＡＣＥ ＷＡＬＫＥＲ」は、高度120キロの宇宙空間で数分間飛行する旅行計画を発表しています。<br />ＪＡＸＡ＝宇宙航空研究開発機構とも連携を図りながら宇宙船の開発を進め、2027年までに実現させるとしています。<br /><br />ＡＮＡホールディングスなどの出資を受けている名古屋のベンチャー企業「ＰＤエアロスペース」も、ジェットエンジンとロケットエンジンの機能を併せ持ったエンジンの開発を進め、2024年をめどに宇宙船を完成させ、数分間、地球を宇宙空間から眺める体験を提供したいとしています。<br /><br />一方、日本企業の月を対象にした取り組みでは、東京のベンチャー企業「ｉｓｐａｃｅ」が、将来、月で行われる資源開発に備えて2021年をめどに月面に探査車を送り込むことを計画しています。<br /><br />大手ゼネコンの鹿島建設などはＪＡＸＡと協力し、月面基地を建設するため、地球から遠隔操作で動かすことができる重機の開発を行っています。",
      "textPos": ""
    },
    {
      "title": "月旅行のロケットと日程",
      "img": "",
      "align": "",
      "text": "「スペースＸ」が月旅行に利用するとしているのは「ビッグ・ファルコン・ロケット」、通称「ＢＦＲ」と呼ばれる大型のロケットです。<br /><br />全長は118メートルで人が乗る宇宙船本体と、その下にエンジンを載せたブースターがついた形をしています。<br /><br />およそ100トンの物資を打ち上げることを目標に開発が進んでいて、宇宙船もブースターも再利用できるように設計されているということです。<br /><br />打ち上げ後、強力な推進力をもつブースターで上昇した宇宙船は地球の周りを飛行する「待機軌道」にいったん入り、打ち上げからおよそ38分後に月に向かう軌道に入ります。<br /><br />その後宇宙船は飛行を続け、打ち上げからおよそ２日と６時間後に月の上空に到着し月の裏側をぐるっと回って地球に戻ってきます。<br /><br />途中、月の上空を飛びながら月面の様子を観察したり、月の地平線から地球が昇る「地球の出」を見たりできるということです。<br /><br />そして打ち上げからおよそ３日と13時間後には地球に戻る軌道に入り、およそ５日と23時間後に大気圏に突入して地上に着陸する計画です。<br /><br />スペースＸは国際宇宙ステーションへの物資の打ち上げは行っていますが、まだ有人飛行は行っておらず、ＢＦＲも開発途中なため、技術的な課題を今後、クリアーしていくことが必要で、月旅行の実施までにはまだ時間がかかる可能性があります。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/business_tokushu/2018_0704.html",
      "title": "ZOZO海外進出 前澤友作社長が語る“野望”とは？",
      "time": "ビジネス特集 7月4日",
      "datetime": "2018-07-04"
    },
    {
      "link": "//www3.nhk.or.jp/news/web_tokushu/2018_0307.html",
      "title": "日本人が月面に立つ日",
      "time": "WEB特集 3月7日",
      "datetime": "2018-03-07"
    },
    {
      "link": "//www3.nhk.or.jp/news/web_tokushu/2018_0531.html",
      "title": "ワレワレハ 砂漠で火星を体験した",
      "time": "WEB特集 5月31日",
      "datetime": "2018-05-31"
    }
  ],
  "word": [],
  "news_id": "k10011633991000",
  "yyyy": "2018",
  "mm": "09",
  "dd": "18",
  "url": "https://www3.nhk.or.jp/news/html/20180918/k10011633991000.html"
}