{
  "cate": "5",
  "date": "9æ4æ¥ 4æ35å",
  "datetime": "2018-09-04T04:35",
  "video": "/news/html/20180904/movie/k10011606601_201809040520_201809040535.html",
  "duration": 109,
  "img": "html/20180904/K10011606601_1809040007_1809040435_01_02.jpg",
  "title": "経団連 大学生の新卒採用解禁時期などの指針 廃止含め検討へ",
  "summary": "経団連は大学生の新卒採用の解禁時期などを示した指針について、2021年春の入社から廃止することも含めて抜本的な見直しの検討を進めることになりました。",
  "more": "経団連の中西会長は３日の記者会見で、個人の意見だとしたうえで、大学生の就職活動の日程に関する指針や目安は経団連として今後、出すべきではないという考えを示しました。<br /><br />これを受けて、経団連は2021年春に入社する現在の大学２年生の就職活動から指針を廃止することも含めて抜本的な見直しの検討を進めることにしています。<br /><br />経団連が示している「採用選考に関する指針」は、学生が学業に専念する時間を確保することを目的に設けられたもので、2020年春の入社までは、会社説明会などの広報の時期は前の年の３月以降、採用面接の開始時期は６月以降などとされています。<br /><br />しかし、指針には強制力がなく、いわゆる売手市場となっていることも背景に外資系やＩＴ系など経団連に加盟していない企業を中心に、より早い時期に採用を進める企業も多いのが実態となっています。<br /><br />就職活動の時期をめぐっては、全国の私立大学が加盟する日本私立大学団体連合会が、今後も現在の日程を堅持すべきだという意見をすでに公表しています。<br /><br />また、就職情報サービス大手のリクルートキャリアは「仮に指針が廃止されるのであれば、学生が不用意な混乱に巻き込まれないように十分配慮すべきだ」と話しています。",
  "body": [
    {
      "title": "指針の廃止背景は",
      "img": "",
      "align": "",
      "text": "経団連の中西会長が言及した「指針」の廃止。背景には、新卒を一括採用し終身雇用を前提に育成する今の日本型の雇用システムを維持していては、必要な人材をそのつど雇用しビジネスを展開する海外企業との競争に勝ち抜けないという危機感があります。<br /><br />また、人材の獲得競争が激しさを増していることも影響しています。景気の回復と人口減少による人手不足によって、就職活動が学生優位の「売手市場」となっているうえ、経団連に加盟していない外資系やＩＴ系の企業は採用活動の時期をより早める傾向にあり、経団連の指針を順守する会員企業からは不公平感も指摘されるようになっているのです。<br /><br />中西会長自身、大手電機メーカーの日立製作所の経営トップとして、人事制度の改革などを推し進めてきただけに、３日の発言は日本企業の採用活動の在り方に一石を投じる狙いもあったものと見られます。<br /><br />経団連は、2021年春に入社する今の大学２年生の就職活動から指針の抜本的な見直しを検討する方針ですが、大学側など各方面の幅広い理解を得られるかどうかが課題になります。",
      "textPos": ""
    },
    {
      "title": "「新たな体制必要に」",
      "img": "",
      "align": "",
      "text": "損害保険大手の三井住友海上は、人材の獲得競争が激しくなる中、全体の１割に当たる1400人余りの社員がインターンシップに関わるなど、学生との接点を増やすことに努めてきました。<br /><br />経団連が指針の見直しを検討することについて、採用チームの保坂宇衣課長代理は「一括採用のシステムは世界から見ると特殊なのは事実で、海外との人材交流が起こりにくいことや、枠に入らない人材が外れてしまうことは課題だと感じる。一方で、スケジュールが決まっているからこそ計画が立てられ、それに沿って進められるので採用活動を非常にやりやすい面もある」と話しています。<br /><br />そして、今後も経団連の検討結果に沿って採用活動を進めるとしたうえで、「仮にルールが廃止になると、抜本的に新たな体制を整える必要が出てくる。指針を決める際は企業と学生がお互いにやりにくい就職戦線になってしまわないよう、学生側の認識も大切にしながら議論してもらいたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "「就職協定から「指針」へ、そして",
      "img": "",
      "align": "",
      "text": "大学生の就職活動は、かつては企業や大学などとの間で結ばれていた就職協定に沿って行われてきました。しかし、企業側が協定を破って水面下で採用活動を進めるいわゆる「青田買い」が後を絶たず、就職協定は、次第に「形骸化している」と指摘されるようになりました。その結果、平成10年入社から就職協定は廃止され、それ以降、経団連が示す日程を会員企業が自主的に守る形が続いていて、平成28年入社からは現在の指針が会員企業が学生を採用する際のルールになっています。<br /><br />この指針に強制力はありませんが、会員企業は、定められている採用面接などの開始時期を守ることが求められます。就職協定や指針に沿って大手のメーカーや金融機関などがほぼ横並びの日程で新卒を一括採用する方法は、終身雇用や年功序列などとともに日本型の雇用システムの特徴になっています。<br /><br />今の「採用選考に関する指針」は、再来年＝2020年春に入社する学生までが対象です。具体的には、会社説明会などの広報の開始時期を大学３年の３月以降に、採用面接の開始時期を大学４年の６月以降に定め、10月以降に内定を出すとしています。ただ、採用面接の開始時期は、平成27年入社が大学４年の４月からだったのに対し、平成28年入社は大学４年の８月から、平成29年以降の入社は大学４年の６月からになるなど、スケジュールはたびたび変更されています。",
      "textPos": ""
    },
    {
      "title": "専門家「守れるルールが必要」",
      "img": "",
      "align": "",
      "text": "働き方などに詳しい日本総合研究所の山田久主席研究員は、経団連の中西会長が大学生の新卒採用の解禁時期などの指針を廃止するべきだという考えを示した背景について「外資系やベンチャー企業などは先に採用活動を行っており、すでにルールの形骸化が進んでいる。解禁の時期を守っている企業が割を食っている現状がある」と指摘しています。<br /><br />そのうえで、「過去にもルールの廃止はあったが、学生の勉強に支障をきたしたことから結局、現在の形に落ち着いており、企業と大学が話し合い、産業界全体で守れるルール作りが必要だ。<br /><br />また、将来的には、技能を身につけた人材を年間を通して採用する欧米型の職種別採用と日本型の新卒採用を組み合わせた新たな仕組みも検討していく必要がある」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180903/k10011606581000.html",
      "title": "首相「『採用活動は６月開始』を守っていただきたい」",
      "date": "9月3日  23時09分",
      "datetime": "2018-09-03T23:09",
      "imgPath": "html/20180903/K10011606581_1809032256_1809032309_01_02.jpg",
      "iconPath": "html/20180903/K10011606581_1809032256_1809032309_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180903/k10011606141000.html",
      "title": "経団連 中西会長 「就職活動の指針 廃止すべき」",
      "date": "9月3日  17時57分",
      "datetime": "2018-09-03T17:57",
      "imgPath": "html/20180903/K10011606141_1809031842_1809031844_01_02.jpg",
      "iconPath": "html/20180903/K10011606141_1809031842_1809031844_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/gendai/articles/4144/",
      "title": "“逆求人”に“ツテ転職”！？ 激変する人材争奪戦",
      "time": "クローズアップ現代＋ 6月11日",
      "datetime": "2018-06-11"
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/700/297641.html",
      "title": "「どう考える？解禁前に相次ぐ内定」（くらし☆解説）",
      "time": "解説委員室ブログ 5月18日",
      "datetime": "2018-05-18"
    },
    {
      "link": "//www3.nhk.or.jp/news/special/sakusakukeizai/articles/20180427.html",
      "title": "学生の人気企業は？ 30年前から見てみると…",
      "time": "サクサク経済Ｑ＆Ａ 4月27日",
      "datetime": "2018-04-27"
    }
  ],
  "word": [],
  "news_id": "k10011606601000",
  "yyyy": "2018",
  "mm": "09",
  "dd": "04",
  "url": "https://www3.nhk.or.jp/news/html/20180904/k10011606601000.html"
}