{
  "cate": "7",
  "date": "9æ26æ¥ 11æ52å",
  "datetime": "2018-09-26T11:52",
  "video": "",
  "duration": 0,
  "img": "html/20180926/K10011644351_1809260820_1809260820_01_02.jpg",
  "title": "大谷翔平選手 右ひじ手術へ 投手復帰まで１年以上の見通し",
  "summary": "大リーグで投打の二刀流でプレーしてきたエンジェルスの大谷翔平選手が、今シーズン終了後、右ひじのじん帯を修復する手術を受けることになりました。大谷選手がピッチャーとして復帰するのは再来年以降となる一方で、バッターとしては来シーズンもプレーできる見通しです。",
  "more": "これはエンジェルスが25日に発表しました。<br /><br />大谷選手は右ひじのじん帯を修復する手術を受けるように医師から勧められ、どのような治療方法を選ぶか注目されていましたが、最終的に手術を受けることを決断しました。<br /><br />球団によりますと、大谷選手は今月30日のレギュラーシーズンの終了後、最初の１週間のうちにトミー・ジョン手術と呼ばれるひじのじん帯を修復する手術をロサンゼルスで受ける予定で、この手術を受けるとピッチャーとして復帰するには１年以上かかる見通しです。<br /><br />この発表のあと取材に応じたエンジェルスのマイク・ソーシア監督は、大谷選手は来シーズン、ピッチャーとしてプレーすることはないと話したうえで「ピッチングができるようになる前に、バッティングはできるようになる」と述べ、来シーズンはバッターとしてのみプレーする見通しを示しました。<br /><br />そのうえで「投打で優れたプレーをしてきたので、投げられなくなったことで喪失感はあると思うが、それでも今シーズンバッターとして集中し、プレーしているのはすごいことだ」と話しました。<br /><br />大谷選手はことし６月に、右ひじのじん帯を損傷していることがわかり、治療とリハビリを経て今月２日のアストロズ戦でおよそ３か月ぶりにピッチャーとして試合に復帰しました。<br /><br />しかし、この登板のあと右ひじに張りが残っていたため５日に検査を受けた結果、じん帯に新たな損傷が見つかり、医師から手術を勧められていました。<br /><br />大谷選手はこれまで、「野球の神様」と呼ばれ投打で活躍したこともあるベーブ・ルースと重ね合わせてアメリカでも報道され、大リーグの新たな歴史を作るか注目されてきましたが、二刀流での活躍は再来年以降までいったん持ち越されることになりました。",
  "body": [
    {
      "title": "トミー・ジョン手術とは",
      "img": "",
      "align": "",
      "text": "ひじのじん帯の修復をはかる代表的な手術として知られるのが「トミー・ジョン手術」です。<br /><br />1974年にドジャースのチームドクターだった故フランク・ジョーブ博士が初めて成功させ、このとき手術を受けたピッチャーの名前をとって「トミー・ジョン手術」と呼ばれるようになりました。<br /><br />この手術では断裂したり損傷したりしたひじのじん帯を切除し、体のほかの部分から取ったけんを移植して修復をはかります。<br /><br />手術を受けたピッチャーは地道なリハビリが必要で、多くの場合、試合で投げられるまで１年以上かかっています。<br /><br />大リーグの日本選手では、レッドソックスでプレーした松坂大輔投手が2011年６月に手術を受けて、大リーグの試合に復帰したのは翌年の６月でした。<br /><br />現在、カブスに所属するダルビッシュ有投手はレンジャーズでプレーしていた2015年の３月に手術を受け、復帰は翌年の５月でした。<br /><br />一方、手術のあと、バッティングの練習にはピッチングより早く取り組めることから、バッターとしては先に復帰できるとみる医師もいます。",
      "textPos": ""
    },
    {
      "title": "手術後も活躍した投手",
      "img": "",
      "align": "",
      "text": "「トミー・ジョン手術」を受けたあとも活躍を続けたピッチャーは、日米とも数多くいます。<br /><br />このうち、1974年に野球界で初めてこの手術を受け、自分の名前が手術名についたトミー・ジョン投手は、ドジャースやヤンキースなどで活躍した左ピッチャーです。大リーグ通算288勝をあげ、このうち、手術後に勝利数の半数を超える164勝をマークし、46歳までプレーを続けた息の長い投手として知られています。<br /><br />また、ブレーブスで先発・抑えと大車輪の活躍をみせ、90年代にチームの黄金期を支えたジョン・スモルツ投手は手術から復帰後、最多セーブに１回、最多勝に２回輝く活躍をみせて、通算213勝154セーブをマークし、トミー・ジョン手術から復活して初めて野球殿堂に選ばれたピッチャーとなりました。<br /><br />また、日本のプロ野球では「マサカリ投法」で知られる元ロッテの村田兆治投手が、手術後、２年間のリハビリをへて1985年に復帰し、ほかのピッチャーより間隔をあけた中６日で日曜日に登板することから「サンデー兆治」と呼ばれ、17勝５敗の成績でカムバック賞を獲得。1990年を最後に引退するまで通算215勝まで白星を積み重ねました。<br /><br />また、ヤクルトなどで活躍した荒木大輔投手は、２回のけんの移植手術をへて、ほぼ４年間のブランクののちに92年のシーズン終盤に復帰し、チームの14年ぶりのリーグ優勝と翌年の日本一に貢献しました。<br /><br />元巨人の桑田真澄投手は、1995年、ダイビングキャッチを試みた際に右ひじのじん帯を断裂し、手術後、２年近いリハビリ期間中に２軍球場で黙々とランニングを続けた結果、走った後の芝がはげて道のようになり、「桑田ロード」とも呼ばれました。東京ドームのマウンドにひざまずき、プレートに右ひじをつけた復帰登板の試合でのシーンは今も語りぐさとなっていて、10年間、巨人でプレーを続け、通算173勝をマークしています。<br /><br />このほか、現役投手ではソフトバンクの和田毅投手が大リーグ時代に手術を受け、帰国後に15勝をあげて最多勝に輝いたほか、阪神の藤川球児投手も同じように大リーグ時代に手術を受け、帰国後、今シーズンも含めて100試合以上に登板する活躍をみせています。",
      "textPos": ""
    },
    {
      "title": "復帰までどの程度かかるのか",
      "img": "",
      "align": "",
      "text": "大谷選手がひじのじん帯の修復をはかる「トミー・ジョン手術」を受けた場合、復帰までどの程度の期間を必要とするのかをめぐって、アメリカのメディアは専門の医師たちによるさまざな見解を伝えてきました。<br /><br />このうち、ロサンゼルス・タイムズは、エンジェルスやドジャースの元チームドクターの見解として、手術が成功し、選手として完全に復帰できるのは80から90％と高い率になっていると紹介したうえで、ピッチャーが復帰するまでは１年から１年半が必要で、守備についてボールを投げる野手の場合は半年から１年、指名打者の場合は早ければ半年と伝えました。<br /><br />そして、この医師の見解として「大谷選手が投球をせずに、指名打者だけでプレーするならば、およそ６か月で復帰できるかもしれない」という言葉を紹介しました。<br /><br />また、この医師は大谷選手がバッターとして練習したり、プレーしたりすることは、ピッチャーとしての復帰に向けたリハビリに影響しないとしています。<br /><br />その理由としては、大谷選手は右投げのピッチャーですが、バッターとしては左打ちでバッティングでは主に左腕に力がかかるため、右ひじのじん帯には大きな負担はかからないとしています。",
      "textPos": ""
    },
    {
      "title": "今季の打者出場は続く",
      "img": "",
      "align": "",
      "text": "大谷選手は今月５日、医師から右ひじの手術を勧められる診断を受けたあともバッターとしては出場を続けています。<br /><br />エンジェルスは診断のあと、９日に予定していた大谷選手の先発登板を回避しましたが、バッターとしてプレーし続けることは可能として、指名打者での起用を続けています。<br /><br />診断を受けた当日の試合でホームランを２本打つなど、９日までの１週間で打率４割７分４厘、ホームラン４本、打点10の好成績を残し、週間ＭＶＰを受賞しました。24日には今シーズン21号のホームランを打ち、新人王候補としても注目されています。",
      "textPos": ""
    },
    {
      "title": "「二刀流は貴重 早く治して復帰を」",
      "img": "",
      "align": "",
      "text": "40代の会社員の男性は、「ピッチャーとバッターの両方あっての大谷選手だと思うので、早く治して、１年と言わず半年ほどで復帰してほしい」と話していました。<br /><br />また、20代の大学生の男性は、「手術をきっかけにどちらかに絞ってほしい思いもありますが、二刀流は貴重な存在なので、早くけがを治してピッチャーとしても復帰してほしい」と話していました。<br /><br />一方、70代の女性は、「大谷選手は打つし、投げるし、かっこいいから大好きです。手術して再び投げられるようになり、長く活躍してほしいです。我慢して復帰するのを待っています」と話していました。<br /><br />さらに30代の女性は、「身体能力にも恵まれ、努力もあってここまで活躍できていると思うので新人王を狙ってほしい。これで終わりではないと思うのでその先を目指して頑張ってほしい」と話していました。",
      "textPos": ""
    },
    {
      "title": "「奥州市の宝なので応援していきたい」出身地の反応",
      "img": "",
      "align": "",
      "text": "大谷選手の出身地、岩手県奥州市は市役所の庁舎に「がんばれ大谷選手」と書かれた横断幕を掲げるなどして市を挙げて応援してきました。<br /><br />大谷選手が手術を受けることについて市内の30代の女性は「１年投げられなくなるのは残念ですが、しっかり治して活躍する姿を見たいです」と話していました。<br /><br />70代の男性は「残念ですが、将来を考えるといいことだと思います。今後も期待しています」と話していました。<br /><br />奥州市協働まちづくり部の千葉一茂係長は「今シーズン最後まで新人王争いを頑張ってほしいです。そして、けがをしっかり治し、もう一度 “二刀流” で活躍する姿を見たいです。奥州市の宝なので応援していきたいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "米メディアも相次ぎ報道",
      "img": "",
      "align": "",
      "text": "アメリカの新聞もインターネット版で相次いで報道しています。<br /><br />アメリカの全国紙「ＵＳＡトゥデー」はホームページに「エンジェルスが大谷翔平の手術を発表。2019年も打つことはできる」というタイトルを掲げました。<br />そして「来シーズン、大谷選手はじん帯の損傷で投げることはできないが、幸運なことに投打の二刀流のスターはバットを振ることはできる」と伝えています。<br /><br />「ロサンゼルス・タイムズ」は、大谷選手が来週、右ひじの手術を受ける予定であるとしたうえで「来シーズンもバッターとして打線で中心的な役割を期待されている」と伝えました。<br /><br />ニューヨークの新聞「ニューヨーク・ポスト」は「予想されたとおり手術を受ける」というタイトルの記事を掲載しました。<br />投打の二刀流でプレーしてきた大谷選手が、大リーグの歴史で初めて１シーズンで15本以上のホームランと50個以上の三振を奪った選手になったことや、ベーブ・ルースと大谷選手だけが１シーズンでピッチャーとして４勝を挙げ、同時にバッターでホームラン10本以上を打っていると紹介しています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180925/k10011642891000.html",
      "title": "エンジェルス 大谷 今季21号ホームラン",
      "date": "9月25日  15時44分",
      "datetime": "2018-09-25T15:44",
      "imgPath": "//www3r.nhk.or.jp/news/r/html/20180925/K10011642891_1809251247_1809251248_01_03.jpg",
      "iconPath": "//www3r.nhk.or.jp/news/r/html/20180925/K10011642891_1809251247_1809251248_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180925/movie/k10011642891_201809251247_201809251248.html",
      "duration": 45
    },
    {
      "link": "html/20180924/k10011641971000.html",
      "title": "エンジェルス大谷 指名打者で４打数ノーヒット",
      "date": "9月24日  8時08分",
      "datetime": "2018-09-24T08:08",
      "imgPath": "html/20180924/K10011641971_1809240807_1809240808_01_02.jpg",
      "iconPath": "html/20180924/K10011641971_1809240807_1809240808_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180923/k10011641321000.html",
      "title": "エンジェルス 大谷 ３試合ぶりの安打",
      "date": "9月23日  13時02分",
      "datetime": "2018-09-23T13:02",
      "imgPath": "html/20180923/K10011641321_1809231259_1809231302_01_02.jpg",
      "iconPath": "html/20180923/K10011641321_1809231259_1809231302_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180921/k10011640071000.html",
      "title": "大谷の野球カード 1700万円余で落札 異例の高値に",
      "date": "9月21日  23時22分",
      "datetime": "2018-09-21T23:22",
      "imgPath": "html/20180921/K10011640071_1809212309_1809212322_01_02.jpg",
      "iconPath": "html/20180921/K10011640071_1809212309_1809212322_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "//www1.nhk.or.jp/sports/",
      "title": "NHKスポーツオンライン",
      "time": "NHK ONLINE",
      "datetime": ""
    },
    {
      "link": "//www3.nhk.or.jp/news/web_tokushu/2017_1225.html",
      "title": "大谷入団交渉の舞台裏 ずっこけた！ＧＭ",
      "time": "WEB特集 12月25日",
      "datetime": "2017-12-25"
    },
    {
      "link": "http://www1.nhk.or.jp/sports2/column/index.html?cora=all&c_a=none&no=017607",
      "title": "２０２０年までのリベンジに向けてエンジェルスの選択は？",
      "time": "スポーツオンライン スポーツコラム 9月24日",
      "datetime": "2018-09-24"
    },
    {
      "link": "http://www1.nhk.or.jp/sports2/column/index.html?cora=all&c_a=none&no=017606",
      "title": "『Ｅｎｌｉｇｈｔｅｎｍｅｎｔ』",
      "time": "スポーツオンライン スポーツコラム 9月18日",
      "datetime": "2018-09-18"
    }
  ],
  "word": [
    {
      "link": "word/0000006.html",
      "title": "大リーグ"
    }
  ],
  "news_id": "k10011644351000",
  "yyyy": "2018",
  "mm": "09",
  "dd": "26",
  "url": "https://www3.nhk.or.jp/news/html/20180926/k10011644351000.html"
}